[
    {
        "cafe": "The Orangery",
        "location": "Winchester",
        "county": "Hampshire",
        "website": "https://www.thewinchesterorangery.com/",
        "description": "The Orangery is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },

    {
        "cafe": "Caracoli",
        "location": "New Alresford",
        "county": "Hampshire",
        "website": "https://www.caracoli.co.uk/",
        "description": "Caracoli is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },

    {
        "cafe": "Josie's",
        "location": "Winchester",
        "county": "Hampshire",
        "website": "https://www.josieswinecoffee.com/",
        "description": "Josie's is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },
    {
        "cafe": "Hoxton Bakehouse",
        "location": "Winchester",
        "county": "Hampshire",
        "website": "https://www.hoxtonbakehouse.com/",
        "description": "Hoxton Bakehouse is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },
    {
        "cafe": "The Yard",
        "location": "Alresford",
        "county": "Hampshire",
        "website": "https://www.theyardhampshire.co.uk/",
        "description": "The Yard is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },
    {
        "cafe": "The Yard",
        "location": "Alresford",
        "county": "Hampshire",
        "website": "https://www.theyardhampshire.co.uk/",
        "description": "The Yard is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."

    },
    {
        "cafe": "The Monde",
        "location": "Winchester",
        "county": "Hampshire",
        "description": "The Monde is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    },
    {
        "cafe": "Kavi Coffee",
        "offer": "20% off coffee",
        "location": "Winchester",
        "county": "Hampshire",
        "description": "Kavi Coffee is a family run business, offering a range of delicious food and drink. They have a beautiful garden and a play area for children. They also have a range of vegan and gluten free options."
    }



]